import React from "react";

const Alist = [
    {
        id : 1,
        E : ["이 무도회장의 주최자인 호랑이한테 직접 가서 말을 걸어봐야겠다.", "와재밌겠다. 동물들 사이에 자연스럽게 끼어서 친해져볼까?"],
        I : ["초대받지 않고 들어왔으니까, 일단은 구석에서 숨어있어야겠다.", "아 이게 뭐람, 너무 불편해 집에 돌아갈래"]
    },
       
    {
        id : 2,
        E : ["웃으면서 걸어오는 걸 보니, 나를 안내해줄거 같은 느낌이 들어","혹시 나를 외부인으로 생각해서 공격하면 어떻게 변명해야할까"],
        I : ["고릴라가 턱시도를 매고있다니 이건 꿈인게 분명해","쟤네들은 내가 사람으로 보이나?"]
    },

    {
        id : 3,
        F : ["3년이나 사귀었는데 상대가 너무 매정하네. 속상하겠다.", "나도 그런 이별경험이 있었는데, 마음이 아프다."],
        T : ["들어보니까, 너가 잘못을 좀 하긴 했는데?", "왜 너는 그 잘못을 한거야?"]
    },
       
    
];

export default Alist;