import React from "react";

const Qlist = [
        {
            id: 1,
            Q : `무도회장으로 도착한 당신.
            저기 분수대 앞에 동물들이 모여서 다같이 인사를 나누고 있다. 
            이 때 당신의 행동은?`,
        },
        {
            id : 2,
            Q : '동물들이 두발로 서서 한국말로 대화를 나누고 있다. 그 중 고릴라 한마리가 나한테 다가오는데 이 때 당신의 생각은?',
    
        },
        {
            id : 3,
            Q : '동물들이 친절하게 맞이해주어서, 편한 마음으로 함께 대화를 나누고 있다.사슴이 최근에 자신의 큰 잘못으로 헤어진 사연을 얘기해주고 있다. 이 때 내가 사슴에게 건넬 말은?',
        }
    
    ];
    


export default Qlist;

